[{"id":52213189,"title":"Migration","description":"Migration: Migration is often a response to unbearable conditions in one’s region due to the risk of life-threatening violence, food or water insecurity, or poor health conditions.  Large-scale migration can cause stress and instability in regions or countries where the migrants settle, or in the regions or countries they pass through. ","slug":"migration","created_at":"2019-09-06T22:22:08.463Z","updated_at":"2019-11-22T22:18:43.518Z"},{"id":993203421,"title":"Water","description":"Water: Humans rely on water for drinking, hygiene, agriculture, industry, energy, and many other activities. Yet humans’ depletion or degradation of water resources, or shifts in water availability due to climate change threaten human security and well-being. Water scarcity, pollution, environmental degradation, and natural hazards can decrease food and economic security through food shortages and decreases in income, while land use changes can threaten homes and livelihoods. Water resource problems can act as threat multipliers, impacting the timing or worsening the severity of conflict.","slug":"water","created_at":"2019-09-06T22:22:08.463Z","updated_at":"2019-11-22T22:20:03.787Z"},{"id":287945107,"title":"Infrastructure","description":"Infrastructure: The level of infrastructure development in a region impacts the transportation of goods, the ability of a government to protect its citizens, water conveyance and storage, energy development, electric power generation and transmission, and much more.  This section can also provide important contextual information for planning early intervention to prevent conflicts.  ","slug":"infrastructure","created_at":"2019-09-06T22:22:08.463Z","updated_at":"2019-11-22T22:24:09.783Z"},{"id":993203422,"title":"Energy","description":"Energy: Stable energy is essential for a thriving economy.  The energy access and energy mix of a state impacts its inhabitants through the ability of the economy to function, including the production and transportation of goods.  Thermal energy production often relies on water to cool plants, and without water must shutdown.  The energy mix often influences the health of a population and the environment.  Energy sources influence both ambient and indoor air pollution, which cause seven million premature deaths per year according to the WHO.   ","slug":"energy","created_at":"2020-10-09T15:24:08.840Z","updated_at":"2020-10-09T15:24:08.840Z"},{"id":459292723,"title":"Community","description":"Community: Humans find community in a variety of ways and places - through families, organizations, religion, and racial or ethnic groups, among others. The members of these groups share common attitudes, interests, goals, or other characteristics, and these groups provide support and protection for their members. However, violence may occur between community groups, especially in areas of high stress or when strong identity differences are present. Community security implies that individuals should be protected from threats from the government, from other countries, from other groups of people, and from other individuals.This category therefore includes datasets like population and urbanization rates along with ethnic and religious fractionalization. ","slug":"community","created_at":"2019-09-06T22:22:08.463Z","updated_at":"2019-11-22T22:15:30.230Z"},{"id":806940941,"title":"Economy","description":"Economy: An assured basic income is important for obtaining food, shelter, and other fundamental human needs. Employment and household income help determine the level of human security a person experiences, while national economic indicators such as gross domestic product and trade can provide a picture of the state of people within the country as a whole. Job losses, commodity price spikes, and dependence on other states for imports can increase the vulnerability of a country and its people and raise the likelihood of conflict.","slug":"economy","created_at":"2019-09-06T22:22:08.463Z","updated_at":"2019-11-22T22:15:48.168Z"},{"id":339225082,"title":"Food","description":"Food: Physical and economic access to food is a vital human need. Transportation and distribution of food and food purchasing power, which are highly dependent on economic security and government infrastructure, are necessary for an individual’s food security. Environmental factors also affect food supply, with droughts or floods decreasing agricultural production and potentially leading to food shortages. Food price spikes and shortages have historically been linked to conflict in a significant number of places, making this an important category for human security.","slug":"food","created_at":"2019-09-06T22:22:08.463Z","updated_at":"2019-11-22T22:16:20.547Z"},{"id":854162502,"title":"Governance","description":"Governance: The governance of a state impacts its inhabitants through the establishment of laws, the development of infrastructure, and the ability to grant access to information. Governments can enhance or violate human rights, and failures of government (perceived or actual) are often prime motivators for conflict. Access to drinking water, sanitation, and adequate food supply are often perceived as government responsibilities and are important to human health.","slug":"governance","created_at":"2019-09-06T22:22:08.463Z","updated_at":"2019-11-22T22:16:46.851Z"},{"id":226139568,"title":"Conflict","description":"Conflict: Studies have found that recent conflicts are one of the best predictors of future conflict. Conflict areas are often associated with high levels of human rights violations, especially violence against civilians. These regions typically have high levels of crime, unemployment, and poverty and often experience destruction of urban infrastructure and degradation of the environment. Conflict can therefore compromise human security across all thematic areas, and human insecurity can in turn lead to more conflict.","slug":"conflict","created_at":"2019-09-06T22:22:08.463Z","updated_at":"2019-11-22T22:18:05.018Z"}]